お問い合わせを受付けました。
この度は、お問い合わせ頂き誠に有難うございます。

近日中に改めて担当よりご連絡いたします。
よろしくお願いいたします。
------------------------------------------------------------
投稿日時：{$datetime}

【お問い合わせ内容　本文】
{$content}

【お問合せの種別】
{$inquiry}

【お名前】
{$name}

【フリガナ】
{$kana}

【メールアドレス】
{$email}

【会社・団体名】
{$company}

【お取引先のディーラー名】
{$partner}

【住所】
{$pref} {$city} {$street} {$address}

【電話番号】
{$phone1}-{$phone2}-{$phone3}
------------------------------------------------------------

このメールはフォームよりお問い合わせ頂いた方に自動で配信しております。

------------------------------
Company　代表メール
no-reply@company.co.jp
------------------------------
